export default function sendEmail() {
  const htmlEmail = {
    to: "kieangaor@gmail.com",
    subject: "&#9989;การนัดหมายขอเข้ารับบริการโรงเเรม สำเร็จ",
    body: `<html>
            <body>
                <p>เรียนคุณ นิจวรีย์</p>
                <p>ระบบนัดหมายขอเข้ารับบริการขอจัดส่งใบสรุปข้อมูลการนัดหมายเข้ารับบริการงานโรงเเรม</p>
                <p>ให้แก่ท่านตามไฟล์แนบ</p>
                <br /><br />
                <p>หมายเลขนัดหมายขอเข้ารับบริการของคุณคือ<strong>1</strong></p>
                <p>เข้ารับบริการวันที่<strong> 13 ธันวาคม พ.ศ.2566</strong></p>
                <h4>บริการงานโรงเเรม : ขอใบอนุญาติประกอบธุกิจโรงเเรม</h4>
                <h4>จังหวัดกรุงเทพ ศูนย์บริการประชาชน</h4>
                <br /><br />
                <p>จึงเรียนมาเพื่อโปรดทราบ</p>
                <p>สำนักการสอบสวนเเละนิติการ</p>
            </body>
        </html>`,
  };
}
